Repository: MilorES/sgcommander
Catalog: lang/*/LC_MESSAGES/messages.po
Languages: ca_es, fr_fr

source: Producci&#243;n de
ca_es: Producci&#243;
fr_fr: Production de

source: Email no v&#225;lido
ca_es: Correu no v&#224;lid
fr_fr: Email invalide

source: Contrase&#241;a no v&#225;lida, debe tener entre
ca_es: Contrasenya no valida, deu tindre entre
fr_fr: Mote de passe non valide, il doit avoir entre

source: Las contrase&#241;as son diferentes
ca_es: Les contrasenyes son diferents
fr_fr: Des mots de passe sont différents

source: Datos cambiados
ca_es: Dades canviades
fr_fr: Données changées

source: Error
fr_fr: Erreur

source: Idioma no v&#225;lido
ca_es: Idioma no v&#224;lid
fr_fr: Langue non valide

source: Idioma cambiado, desconecte y vuelva a conectar para aplicar los cambios.
ca_es: Idioma canviat, desconnecte i torne a connectar per aplicar els canvis.
fr_fr: Langue changée, se déconnecter et se connecter pour appliquer des changements.

source: No puede activar el modo vacaciones si tiene alguna investigaci&#243;n en curso, cancele la investigaci&#243;n antes de activar el modo vacaciones
ca_es: No pot activar el mode vacances si te alguna investigaci&#243; en curs, cancel&#183;le la investigaci&#243; abans d&#39;activar el mode vacances
fr_fr: Vous ne pouvez pas activer le mode vacances si vous avez des recherches en cours. Annulez la recherche avant d'activer le mode vacances.

source: No puede activar el modo vacaciones si tiene alguna misi&#243;n en curso, cancele las misiones antes de activar el modo vacaciones
ca_es: No pot activar el mode vacances si te alguna misi&#243; en curs, cancel&#183;le les missions abans d&#39;activar el mode vacances
fr_fr: Vous ne pouvez pas activer le mode vacances si vous avez une mission en cours. Annulez la mission avant d'activer le mode vacances.

source: No puede activar el modo vacaciones si tiene alguna construcci&#243;n en curso, cancele las construcciones antes de activar el modo vacaciones
ca_es: No pot activar el mode vacances si te alguna construcci&#243; en curs, cancel&#183;le les construccions abans d&#39;activar el mode vacances
fr_fr: Vous ne pouvez pas activer le mode vacances si vous avez d'un construction en cours. Annulez les constructions avant d'activer le mode vacances.

source: No puede activar el modo vacaciones si le est&#225;n conquistando, abandone el planeta antes de activar el modo vacaciones
ca_es: No pot activar el mode vacances si li estan conquistant, abandone el planeta abans d&#39;activar el mode vacances
fr_fr: Vous ne pouvez pas activer le mode vacances si autre joueur est en conquétant de votre planète. Abandonnez la planète avant d'activer le mode vacances.

source: Modo vacaciones activado
ca_es: Mode vacances activat
fr_fr: Mode vacances activé

source: Cuenta borrada
ca_es: Compte esborrat
fr_fr: Compte éffacé

source: Logotipo cambiado
ca_es: Logotip canviat
fr_fr: Logo changé

source: Firma cambiada
ca_es: Firma canviada
fr_fr: Signature changée

source: Modo vacaciones desactivado
ca_es: Mode vacances desactivat
fr_fr: Mode vacances desactivé

source: El usuario que ha enviado el comercio no tiene recursos para llevarlo a cabo
ca_es: L&#39;usuari que ha enviat el comer&#231; no te recursos per dur-lo a cap
fr_fr: Le joueur qui a envoyé le commerce n'a pas des ressources pour le mener à bien.

source: No tienes recursos para llevar a cabo el comercio
ca_es: No tens recursos per a dur a cap el comer&#231;
fr_fr: Vous n'avez pas les ressouces por mener à bien le commerce

source: El comercio ha sido aceptado
ca_es: El comer&#231; ha sigut acceptat
fr_fr: Le commerce a été accepté

source: El usuario
ca_es: L&#39;usuari
fr_fr: L'usager

source: ha aceptado tu oferta de comercio
ca_es: ha acceptat la teva oferta de comer&#231;
fr_fr: a accepté votre offre de commerce

source: Comercio aceptado
ca_es: Comer&#231; acceptat
fr_fr: Commerce accepté

source: Error al aceptar el comercio
ca_es: Error al acceptar el comer&#231;
fr_fr: Erreur lors de l'acceptation du commerce

source: Error al rechazar
ca_es: Error al rebutjar
fr_fr: Erreur lors du refus

source: Comercio rechazado
ca_es: Comer&#231; rebutjat
fr_fr: Commerce refusé

source: ha rechazado tu oferta de comercio
ca_es: ha rebutjat la teva oferta de comer&#231;
fr_fr: a refusé votre offre de commerce

source: Cantidad no valida
ca_es: Quantitat no v&#224;lida
fr_fr: Quantité invalide

source: Te faltan recursos para aceptar el intercambio
ca_es: Et falten recursos per acceptar l&#39;intercanvi
fr_fr: il vous manque des ressources pour accepter l'échange

source: Intercambio realizado
ca_es: Intercanvi realitzat
fr_fr: Échange realisé

source: Todas las cantidades no pueden ser 0
ca_es: Totes les quantitats no poden ser 0
fr_fr: Toutes les quantités ne peuvent pas être 0

source: Las cantidades son incorrectas
ca_es: Les quantitats son incorrectes
fr_fr: Des quantités sont incorrectes.

source: Destino no v&#225;lido
ca_es: Dest&#237; no v&#224;lid
fr_fr: Destination invalide

source: No puedes enviarte comercios a ti mismo
ca_es: No pots enviar-te comer&#231; a tu mateix
fr_fr: Vous ne peuvez pas envoyer des commerces à vous même

source: No puedes enviar un comercio a ese usuario
ca_es: No pots enviar un comer&#231; a eixe usuari
fr_fr: Vous ne peuvez pas envoyer un commerce à ce joueur

source: Error al enviar
fr_fr: Un erreur s'est produite lors de l'envoi

source: Comercio enviado
ca_es: Comer&#231; enviat
fr_fr: Commerce envoyé

source: te ha ofrecido un comercio
ca_es: t&#39;ha ofert un comer&#231;
fr_fr: vous a offri un commerce

source: Nueva oferta de comercio
ca_es: Nova oferta de comer&#231;
fr_fr: Nouvelle offre de commerce

source: Error al cancelar
ca_es: Error al cancel&#183;lar
fr_fr: Un erreur s'est produite lors de l'annulation

source: Comercio cancelado
ca_es: Comer&#231; cancel&#183;lat
fr_fr: Commerce annulé

source: No puedes abandonar un planeta con construcciones. Cancela todas las construcciones antes de abandonarlo.
ca_es: No pots abandonar un planeta amb construccions. Cancel&#183;la totes les construccions abans d&#39;abandonar-lo
fr_fr: Vous ne peuvez pas abandonner une planète avec des constructions. Annulez toutes les constructions avant de l'abandonner.

source: No puedes abandonar un planeta con unidades o misiones activas. Cancela todas las misiones y licencia o traslada las unidades antes de abandonarlo.
ca_es: No pots abandonar un planeta amb unitats o missions actives. Cancel&#183;la totes les missions i llicencia o trasllada les unitats abans d&#39;abandonar-lo
fr_fr: vous ne peuvez pas abandonner une planète avec des unités ou des missions actives. Annulez toutes les missions et licenciez ou dèplacez les unites avant de l'abandonner.

source: Error al abandonar
fr_fr: Erreur lors de l'abandon

source: Has abandonado el planeta
ca_es: Has abandonat el planeta
fr_fr: Vous avez abandonné la planète

source: Tus naves han sido eliminadas por una defensa de stargate al cruzar hacia el planeta
ca_es: Les teves naus han sigut eliminades per una defensa de stargate al creuar cap al planeta
fr_fr: votre navettes ont été destruites par une defense du stargate en traversant en direction de la planète

source: Perdida de naves
ca_es: P&#233;rduda de naus
fr_fr: Perte des navettes

source: No puedes realizar este tipo de misi&#243;n con estas naves
ca_es: No pots realitzar aquest tipus de misi&#243; amb aquestes naus
fr_fr: vous ne peuvez pas réaliser ce type de missions avec ces navettes

source: No puedes realizar viajes intergal&#225;cticos con estas naves
ca_es: No pots realitzar viatges ingergal&#224;ctics amb aquestes naus
fr_fr: vous ne peuvez pas réaliser des voyages intergalactiques avec ces navettes

source: Tus tropas han sido eliminadas por una defensa de stargate al cruzar hacia el planeta
ca_es: Les teves tropes han sigut eliminades per una defensa de stargate al creuar cap al planeta
fr_fr: Tes troupes ont été destruites par une défense du stargate en traversant en direction à la planète

source: Perdida de tropas
ca_es: P&#233;rduda de tropes
fr_fr: Perte des troupes

source: No puedes realizar este tipo de misi&#243;n con estas tropas
ca_es: No pots realitzar aquest tipus de missi&#243; amb aquestes tropes
fr_fr: Tu ne peux pas réaliser ce type de missions avec ces troupes

source: No puedes realizar viajes intergal&#225;cticos con estas tropas
ca_es: No pots realitzar viatges intergatl&#224;ctics amb questes tropes
fr_fr: Tu ne peux pas réaliser des voyages intergalactiques avec ces troupes

source: El origen no puede ser igual que el destino
ca_es: L&#39;origen no pot ser igual que el dest&#237;
fr_fr: L'origine ne peux pas être le même que la destination

source: No se puede desplegar despues de un segundo despliegue
ca_es: No es pot desplegar despr&#233;s d&#39;un segon desplegament
fr_fr: On ne peux pas déplier une autre fois après d'un second déploiement

source: La velocidad no es correcta
ca_es: La velocitat no es correcta
fr_fr: La vitesse n'est pas correcte

source: No se puede iniciar una nueva misi&#243;n desde esta misi&#243;n
ca_es: No es pot inicial una nova missi&#243; des d&#39;aquesta missi&#243;
fr_fr: on ne peux pas commencer une nouvelle mission de cette mission

source: El nombre no debe estar vacio y debe tener entre
ca_es: El nom no deu estar buit i deu tindre entre
fr_fr: La case du prénom ne doit pas être vide, et doit comprendre entre

source: No puedes cambiar el nombre a un planeta especial.
ca_es: No pots canviar el nom a un planeta especial.
fr_fr: Tu ne peux pas changer le nom d'une planète speciale

source: Se ha producido un error al cambiar el nombre del planeta.
ca_es: S&#39;ha produït un error al canviar el nom del planeta
fr_fr: Un erreur s'est produite lors du changement du nom de la planète

source: No se permiten tantos mensajes seguidos
ca_es: No es permeten tants missatge seguits
fr_fr: On ne peux pas écrire autant de messages à la suite

source: Los destinatarios no son correctos
ca_es: Els destinataris no son correctes
fr_fr: Les destinataires ne sont pas correctes

source: El asunto no es correcto
ca_es: L&#39;assumpte no es correcte
fr_fr: Le sujet n'est pas correcte

source: El contenido no es correcto
ca_es: El contingut no es correcte
fr_fr: Le contenu n'est pas correcte

source: Mensaje enviado con &#233;xito
ca_es: Missatge enviat amb &#233;xit
fr_fr: Message envoyée avec succés

source: No eres l&#237;der de una alianza
ca_es: No ets l&#237;der de una alian&#231;a
fr_fr: Vous n'êtes pas leader d'une aliance

source: El t&#237;tulo no es correcto
ca_es: El t&#237;tol no es correcte
fr_fr: Le titre n'est pas correcte

source: La URL de la imagen no es correcta
ca_es: L&#39;URL de la imatge no es correcta
fr_fr: L'URL de l'image n'est pas correcte

source: La URL del foro/web no es correcta
ca_es: L&#39;URL del forum/web no es correcta
fr_fr: L'URL du forum/web n'est pas correcte

source: El texto no es correcto
ca_es: El text no es correcte
fr_fr: Le texte n'est pas correcte

source: Error al cambiar los datos
ca_es: Error al canviar les dades
fr_fr: Un erreur s'est produite lors du changement des données

source: Datos cambiados con &#233;xito
ca_es: Dades canviades amb &#233;xit
fr_fr: Données changées avec succés

source: Error al aceptar la solicitud de entrada
ca_es: Error al acceptar la sol&#183;licitud d&#39;entrada
fr_fr: Un erreur s'est produite lors de la acceptation de la demande d'entrée

source: Solicitud de entrada aceptada
ca_es: Sol&#183;licitud d&#39;entrada acceptada
fr_fr: Demande d'entrée acceptèe

source: Tu solicitud de entrada para la alianza
ca_es: La teva sol&#183;licitud d&#39;entrada per a l&#39;alian&#231;a
fr_fr: Ta demande d'entrée à l'aliance

source: ha sido aceptada.
ca_es: ha sigut acceptada
fr_fr: a étée acceptée

source: Solicitud aceptada
ca_es: Sol&#183;licitud acceptada
fr_fr: Demande acceptée

source: se ha unido a la alianza.
ca_es: s&#39;ha unit a l&#39;alian&#231;a
fr_fr: s'a rejoint à l'aliance

source: Nuevo miembro
ca_es: Nou membre
fr_fr: Nouveau membre

source: Error al rechazar la solicitud de entrada
ca_es: Error al rebutjar la sol&#183;licitud d&#39;entrada
fr_fr: Une erreur s'est produite lors du rejet de la demande d'entrée

source: Solicitud de entrada rechazada
ca_es: Sol&#183;licitud d&#39;entrada rebutjada
fr_fr: Demande d'entrée refusée

source: ha sido rechazada.
ca_es: ha sigut rebutjada.
fr_fr: a étée refusée

source: Solicitud rechazada
ca_es: Sol&#183;licitud rebutjada
fr_fr: Demande refusée

source: Ya perteneces a una alianza
ca_es: Ja pertanys a una alian&#231;a
fr_fr: Vous déjà appartienez d'une aliance

source: Ya has enviado una solicitud de entrada a esta alianza
ca_es: Ja has enviat una sol&#183;lictud d&#39;entrada en aquesta alian&#231;a
fr_fr: vous avez déjà envoyé une demande d'entrée à cette aliance

source: Error al enviar la solicitud de entrada
ca_es: Error a l&#39;envi&#224; la sol&#183;licitud d&#39;entrada
fr_fr: Une erreur s'est produite lors de l'envoi de la demande d'entrée

source: Solicitud de entrada enviada con &#233;xito
ca_es: Sol&#183;licitud d&#39;entrada enviada amb &#233;xit
fr_fr: La demande d'entrée a été envoyée avec succés

source: Tienes una nueva solicitud de entrada a la alianza
ca_es: Tens una nova sol&#183;licitud d&#39;entrada a l&#39;alian&#231;a
fr_fr: Vous avez une nouvelle demande d'entrée à l'aliance

source: Nueva solicitud entrada
ca_es: Nova sol&#183;licitud d&#39;entrada
fr_fr: Nouvelle proposition d'entrée d'entrée

source: Error al expulsar al jugador
fr_fr: Une erreur s'est produite lors de l'expulsion du joueur

source: El jugador ya no pertenece a la alianza
ca_es: El jugador ja no pertany a l&#39;alian&#231;a
fr_fr: Le joueur ne appartient plus de l'aliance

source: Abandono de alianza
ca_es: Aband&#243; d&#39;alian&#231;a
fr_fr: Quitté de l'aliance

source: Has sido expulsado de tu alianza.
ca_es: Has sigut expulsat de la teva alian&#231;a
fr_fr: Vous avez été expulsé de l'aliance

source: Expulsi&#243;n de alianza
ca_es: Expulsi&#243; de alian&#231;a
fr_fr: Expulsion de l'aliance

source: ya no pertenece a la alianza.
ca_es: ja no pertany a l&#39;alian&#231;a
fr_fr: ne fait plus parti de l'aliance

source: Error al eliminar la alianza
ca_es: Error al eliminar l&#39;alian&#231;a
fr_fr: une erreur s'est produite lors de l'élimination de l'aliance

source: Alianza eliminada con &#233;xito
ca_es: Alian&#231;a eliminada amb &#233;xit
fr_fr: Aliance éliminée avec succés

source: Tu alianza ha sido borrada, ya no perteneces a ninguna alianza.
ca_es: La teva alian&#231;a ha sigut esborrada, ja no pertanys a cap alian&#231;a
fr_fr: Votre aliance a été signalée, vous n'appartienez plus à aucune aliance.

source: Alianza borrada
ca_es: Alian&#231;a esborrada
fr_fr: Aliance effacée

source: Ya perteneces a una alianza, debes abandonarla antes de crear una
ca_es: Ja pertanys a una alian&#231;a, deus abandonar-la abans de crear una
fr_fr: Vous êtes déjà parti d'une aliance, vous devez la quitter avant d'en créer une autre

source: Error al crear
fr_fr: Une erreurs s'est produit lors de la création

source: Alianza creada con &#233;xito
ca_es: Alian&#231;a creada amb &#233;xit
fr_fr: Aliance crée avec succés

source: Error al ceder el liderazgo
ca_es: Error al cedir el lideratge
fr_fr: Un erreur s'est produite en cédant le leadership

source: Has cedido el liderazgo al jugador
ca_es: Has cedir el lideratge al jugador
fr_fr: Vous avez cédu le leadership au joueur

source: Ahora eres el lider de la alianza.
ca_es: Ara ets el l&#237;der de l&#39;alian&#231;a
fr_fr: Vous êtes maintenant le leader de l'aliance

source: Cambio de liderazgo
ca_es: Canvi de lideratge
fr_fr: Changement du leadership

source: es el nuevo lider de la alianza.
ca_es: es el nou l&#237;der de l&#39;alian&#231;a.
fr_fr: c'est le nouveau leader de l'aliance

source: Sector
fr_fr: Secteur

source: Cuadrante
ca_es: Cuadrant
fr_fr: Quadrant

source: En el planeta
fr_fr: dans la planète

source: Construir
fr_fr: Construire

source: Requisitos
ca_es: Requisits
fr_fr: Requises

source: Construyendo
ca_es: construint
fr_fr: En construction

source: unidades
ca_es: unitats
fr_fr: unités

source: Cancelar
ca_es: Cancel&#183;lar
fr_fr: Annuler

source: No puedes construir naves, consulta la secci&#243;n requisitos
ca_es: No pots construir naus, consulta la secci&#243; requisits
fr_fr: vous ne pouvez pas construire de navettes, consultez la section de requises

source: Ataque
ca_es: Atac
fr_fr: Attaque

source: Mejoras
ca_es: Millores
fr_fr: Améliorations

source: Resistencia
ca_es: Resist&#232;ncia
fr_fr: Resistance

source: Escudos
ca_es: Escuts
fr_fr: Bouclier

source: Capacidad de carga
ca_es: Capacitat de carga
fr_fr: Capacité de charge

source: Velocidad hiperespacial
ca_es: Velocitat hiperespacial
fr_fr: Vitesse hiperespatiale

source: Capacidad de cazas
ca_es: Capacitat de caces
fr_fr: Capacité des chasses.

source: Atraviesa el stargate
ca_es: Travessa el stargate
fr_fr: traverse le stargate

source: Camuflaje
ca_es: Camuflatge
fr_fr: Camouflage

source: Atraviesa escudos
ca_es: Travessa escuts
fr_fr: traverse les bouclies

source: Fuego rápido
ca_es: Foc r&#224;pid
fr_fr: Feu rapide

source: Nº disparos
ca_es: Nº trets
fr_fr: Nº des coups de feu.

source: Nave
ca_es: Nau
fr_fr: Navette

source: Soldado
ca_es: Soldats
fr_fr: Soldat

source: Defensa
fr_fr: Défense

source: Tiempo
ca_es: Temps
fr_fr: Temps

source: M&#225;ximo
ca_es: M&#224;xim
fr_fr: maximun

source: Naves disponibles
ca_es: Naus disponibles
fr_fr: navettes disponibles

source: Nueva misi&#243;n
ca_es: Nova missi&#243;
fr_fr: Nouvelle mission

source: Todas
ca_es: Totes
fr_fr: Toutes

source: Ninguna
ca_es: Cap
fr_fr: Aucune

source: Enviar en misi&#243;n
ca_es: Enviar en missi&#243;
fr_fr: Envoyer dans une mission

source: Desmantelar
ca_es: Desmantellar
fr_fr: Démanteler

source: No hay naves disponibles
ca_es: No hi ha naus disponibles
fr_fr: Il n'y a pas de navettes disponibles

source: L&#237;mite de misiones
ca_es: L&#237;mit de missions
fr_fr: Limite de missions

source: A alcanzado su l&#237;mite de misiones
ca_es: A aconseguit el seu l&#237;mit de missions
fr_fr: Vous avez atteint votre limite de missions

source: investigue la mejora
ca_es: investigui la millora
fr_fr: recherchez cette amilioration

source: para aumentarlo
ca_es: per augmentar-ho
fr_fr: pour l'augmenter

source: Actualmente esta realizando
ca_es: Actualment esta realitzant
fr_fr: Actuellement vous êtions en train de

source: misiones
ca_es: missions
fr_fr: missions

source: para aumentar su l&#237;mite de misiones
ca_es: per augmentar el seu l&#237;mit de missions
fr_fr: pour augmenter votre limite de missions

source: &#191;Realmente desea desmantelar estas naves&#63; Las naves ser&#225;n destruidas
ca_es: Realment desitja desmantellar aquestes naus? Les naus seran destruïdes
fr_fr: Voulez-vous réelement démanteler cettes navettess? les navettes seront dêtruites

source: Espacio necesario para cazas / Espacio total para cazas
ca_es: Espai necessari per a caces / Espai total per a caces
fr_fr: Espace nécessarie pour chasses / Espace totale pour chasses

source: Selecciona el planeta de destino
ca_es: Sel&#183;leciona el planeta de dest&#237;
fr_fr: Sélectionnez la planète de destination

source: Destino de la misi&#243;n
ca_es: Dest&#237; de la missi&#243;
fr_fr: Destination de la mission

source: Riqueza
ca_es: Riquesa
fr_fr: Richesse

source: Controlado por
ca_es: Controlat per
fr_fr: Controlée par

source: Velocidad
ca_es: Velocitat
fr_fr: Vitesse

source: Tipo de misi&#243;n
ca_es: Tipus de missi&#243;
fr_fr: Type de mission

source: Selecciona misi&#243;n
ca_es: Sel&#183;lecciona missi&#243;
fr_fr: Sélectionne mission

source: Sin propietario
ca_es: Sense propietari
fr_fr: Sans propietaire

source: Sin alianza
ca_es: Sense alian&#231;a
fr_fr: Sans aliance

source: Desplegar
fr_fr: Déployer

source: Recolectar
ca_es: Recol&#183;lectar
fr_fr: Récolter

source: Explorar
fr_fr: Explorer

source: Establecer base
ca_es: Establir base
fr_fr: Établir une base

source: Atacar
fr_fr: Attaquer

source: Conquistar
ca_es: Conquerir
fr_fr: Conquérir

source: Contratacar
ca_es: Contraatacar
fr_fr: Contre-attaquer

source: No hay naves construibles
ca_es: No hi han naus construïbles
fr_fr: Il n'y a pas de navettes por les construire

source: Nivel
ca_es: Nivell
fr_fr: Niveau

source: Asunto
ca_es: Assumpte
fr_fr: Sujet

source: Enviado por
ca_es: Enviat per
fr_fr: Envoyé par

source: Fecha
ca_es: Data
fr_fr: Date

source: Hora
fr_fr: Heure

source: &#191;Realmente desea borrar los mensajes marcados?
ca_es: Realment desitja esborrar els missatges marcats?
fr_fr: Voulez-vous réelement effacer les messages marqués?

source: No hay mensajes
ca_es: No hi han missatges
fr_fr: Il n'y a pas de messages

source: Leido
ca_es: Llegit
fr_fr: Lu

source: Sin leer
ca_es: Sense llegir
fr_fr: Pas lu

source: Reenviar mensaje
ca_es: Reexpedir missatge
fr_fr: Renvoyer le message

source: Responder mensaje
ca_es: Respondre missatge
fr_fr: Répondre au message

source: Nuevo mensaje
ca_es: Nou missatge
fr_fr: Nouvelle message

source: Destinatarios
ca_es: Destinataris
fr_fr: Destinataires

source: Contenido
ca_es: Contingut
fr_fr: Contenu

source: Enviar
fr_fr: Envoyer

source: Bandeja entrada
ca_es: Safata d&#39;entrada
fr_fr: Boîte de réception

source: Escribir mensaje
ca_es: Escriure missatge
fr_fr: Écrire une message

source: Borrar marcados
ca_es: Esborrar marcats
fr_fr: Effacer les messages marqués

source: Cerrar
ca_es: Tancar
fr_fr: Fermer

source: Borrar
ca_es: Esborrar
fr_fr: Effacer

source: Responder
ca_es: Respondre
fr_fr: Répondre

source: Reenviar
ca_es: Reexpedir
fr_fr: Renvoyer

source: enviado por
ca_es: enviat per
fr_fr: envoyé par

source: el dia
ca_es: el d&#237;a
fr_fr: au jour

source: a las
ca_es: a les
fr_fr: à

source: &#191;Realmente desea borrar el mensaje?
ca_es: Realment desitja esborrar el missatge?
fr_fr: Voulez-vous réelement effacer le message?

source: General
fr_fr: Général

source: Tropas
ca_es: Tropes
fr_fr: Troupes

source: Naves
ca_es: Naus
fr_fr: navettes

source: Defensas
ca_es: Defenses
fr_fr: Défenses

source: Jugador
fr_fr: Joueur

source: Error inespedado 1: Envie este mensaje a un administrador lo antes posible, gracias.
ca_es: Error inesperat 1: Enviï aquest missatge a un administrador lo abans possible, gracies.
fr_fr: Erreur inespérée 1: Envoye cette message à un administrateur dès que possible, merci.

source: Puntos iniciales
ca_es: Punts inicials
fr_fr: Points initials

source: Puntos ganados
ca_es: Punts guanyats
fr_fr: Points gagnés

source: Puntos perdidos
ca_es: Punts perduts
fr_fr: Points perdus

source: Iniciales
ca_es: Inicials
fr_fr: Initials

source: Finales
ca_es: Finals
fr_fr: Finals

source: Cantidad inicial
ca_es: Quantitat inicial
fr_fr: Quantité initiale

source: Cantidad final
ca_es: Quantitat final
fr_fr: Quantité finale

source: Cantidad
ca_es: Quantitat
fr_fr: Quantité

source: Destruidas
ca_es: Destruïdes
fr_fr: Détruites

source: Capturadas
ca_es: Capturades
fr_fr: Capturées

source: Planeta
fr_fr: Planète

source: No hay mejoras
ca_es: No hi han millores
fr_fr: Il n'y a pas d'améliorations

source: Nivel actual
ca_es: Millora actual
fr_fr: Niveau actuel

source: Mejoras por nivel
ca_es: Millores per nivell
fr_fr: Améliorations a niveau

source: a nivel
ca_es: a nivell
fr_fr: au niveau

source: Investigar
fr_fr: Rechercher

source: Investigando
ca_es: Investigant
fr_fr: En recherche

source: Recursos insuficientes
ca_es: Recursos insuficients
fr_fr: Ressources insufisants

source: Galaxias
ca_es: Gal&#224;xies
fr_fr: Galaxies

source: Buscador
ca_es: Cercador
fr_fr: Moteur de recherche

source: Seleccione una galaxia
ca_es: Sel&#183;leccione una gal&#224;xia
fr_fr: Sélectionne une galaxie

source: Seleccione un sector
ca_es: Sel&#183;leccione un sector
fr_fr: Sélectionne un secteur
