Repository: MilorES/sgcommander
Catalog: lang/*/LC_MESSAGES/messages.po
Languages: ca_es, fr_fr

source: Seleccione un cuadrante
ca_es: Sel&#183;leccione un quadrant
fr_fr: Sélectione un quadrant

source: D&#233;bil
ca_es: Feble
fr_fr: Faible

source: Inactivo
ca_es: Inactiu
fr_fr: Inactif

source: Vacaciones
ca_es: Vacances
fr_fr: Vacances

source: Los jugadores son d&#233;biles cuando tienen menos de
ca_es: Els jugadors son febles quan tenen menys de
fr_fr: Les joueurs sont faibles quand ils ont moins de

source: El usuario lleva sin entrar al juego mas de 15 dias.
ca_es: L&#39;usuari du sense accedir al joc m&#233;s de 15 dies.
fr_fr: L'usager n'a pas accedu au jeu pendant les derniers 15 jours

source: El usuario está en modo vacaciones, no participar&#225; en las batallas y permanecer&#225; en este modo al menos 48 horas.
ca_es: L&#39;usuari est&#224; en mode vacances, no participar&#224; en les batalles i romandr&#224; amb aquest mode al menys 48 hores.
fr_fr: Le joueur est en mode vacances, ne participera pas aux batailles et restera ainsi pendant 48 heures au moins.

source: Enviar naves
ca_es: Enviar naus
fr_fr: Envoyer des navettes

source: Enviar tropas
ca_es: Enviar tropes
fr_fr: Envoyer des troupes

source: Enviar defensas
ca_es: Enviar defenses
fr_fr: Envoyer des défenses

source: Enviar exploraci&#243;n
ca_es: Enviar exploraci&#243;
fr_fr: Envoyer exploration

source: Eliminar de Tu Lista
ca_es: Eliminar de La Teva Llista
fr_fr: Eliminer de votre liste

source: A&#241;adir a Tu Lista
ca_es: Afegir a La Teva Llista
fr_fr: Ajouter à votre liste

source: Buscar
ca_es: Cercar
fr_fr: Chercher

source: Propietario
ca_es: Propietari
fr_fr: Propietaire

source: Nombre planeta
ca_es: Nom planeta
fr_fr: Nom de la planète

source: Nombre planeta SGC
ca_es: Nom planeta SGC
fr_fr: Nom de la planète SGC

source: Todas las galaxias
ca_es: Totes les gal&#224;xies
fr_fr: Toutes les galaxies

source: Utilice el buscador para buscar entre sus planetas explorados
ca_es: Utilitze el cercador per a cercar entre els seus planetes explorats
fr_fr: Utilisez le moteur de recherche pour explorer parmi votres planètes connues

source: Debil
ca_es: Feble
fr_fr: Faible

source: No se han encontrado planetas
ca_es: No s&#39;hi han trobat planetes
fr_fr: Aucune planète a été trouvée

source: Usuario
ca_es: Usuari
fr_fr: Usager

source: Alianza
ca_es: Alian&#231;a
fr_fr: Aliance

source: Opciones
ca_es: Opcions
fr_fr: Options

source: Planetas
ca_es: Planetes
fr_fr: Planètes

source: Ver planeta
ca_es: Veure planeta
fr_fr: Voir la planète

source: Tus datos
ca_es: Dades
fr_fr: Votres coordonnées

source: Personalizar
ca_es: Personalitzar
fr_fr: Personnaliser

source: Contrase&#241;a
ca_es: Contrasenya
fr_fr: Mot de passe

source: Repetir contrase&#241;a
ca_es: Repetir contrasenya
fr_fr: Répeter le mot de pase

source: Correo electr&#243;nico
ca_es: Correu electr&#242;nic
fr_fr: E-mail

source: Idioma
fr_fr: Langue

source: Idioma actual
fr_fr: langue actuel

source: Cambiar idioma
ca_es: Canviar idioma
fr_fr: Changer langue

source: Cambiar datos
ca_es: Canviar dades
fr_fr: Changer les données

source: Opciones de cuenta
ca_es: Opcions de compte
fr_fr: Options de compte

source: Modo vacaciones
ca_es: Mode vacacions
fr_fr: Mode vacances

source: Borrar cuenta
ca_es: Esborrar compte
fr_fr: Effacer compte

source: &#191;Realmente desea borrar su cuenta&#63; Este proceso es irreversible y no podr&#225; recuperar su cuenta de ningun modo.
ca_es: Realment desitja esborrar el su compte? Aquest proces es irreversible i no podr&#224; recuperar el seu compte de cap manera.
fr_fr: Voulez-vous réelement effacer votre compte? Ce procès est irreversible et vous ne pourrez pas la récuperer d'aucune façon

source: &#191;Esta totalmente seguro&#63;
ca_es: Estas totalment segur?
fr_fr: êtes-vous totalement sûre?

source: &#191;Desea activar el modo vacaciones&#63; El tiempo m&#237;nimo del modo vacaciones es 48 horas, durante este tiempo no podr&#225; interactuar con su cuenta pero tampoco recibira ataques de otros jugadores.
ca_es: Desitja activar el mode vacances? El temps m&#237;nim del mode vacances es 48 hores, durant aquest temps no podra interaccion&#224; amb el seu compte per&#242; tampoc rebr&#224; atacs d&#39;altres jugadors.
fr_fr: Voulez-vous activer le mode vacances? le période minime de ce mode est de 48 heures. Pendant ce temps vous ne pourrez pas accéder à votre compte ni être attaqué par d'autres joueurs.

source: Desactivar protecci&#243;n IP
ca_es: Desactivar protecci&#243; IP
fr_fr: Deactiver protection IP

source: &#191;Desea desactivar la protecci&#243;n de IP de la cuenta&#63; (NO Recomendado)
ca_es: &#191;Desitja desactivar la protecci&#243; IP del compte&#63; (NO Recomanat)
fr_fr: Voulez-vous deactiver la protection IP de votre compte? ( Non recommendé)

source: Activar protecci&#243;n IP
ca_es: Activar protecci&#243; IP
fr_fr: Activer protection IP

source: &#191;Desea activar la protecci&#243;n de IP de la cuenta&#63; (Recomendado)
ca_es: &#191;Desitja activar la protecci&#243; IP del compte&#63; (Recomanat)
fr_fr: Voulez-vous activer la protection IP de votre compte? ( Recommendé)

source: Logotipo
ca_es: Logotip
fr_fr: Logo

source: Cambiar logotipo
ca_es: Canviar logotip
fr_fr: Changer logo

source: Firma
fr_fr: Signature

source: Cambiar firma
ca_es: Canviar firma
fr_fr: Changer Signature

source: Foros
ca_es: F&#242;rums
fr_fr: Forums

source: Usuarios
ca_es: Usuaris
fr_fr: Usagers

source: Alianzas
ca_es: Aliances
fr_fr: Aliances

source: Puntuaci&#243;n Total
ca_es: Puntuaci&#243; Total
fr_fr: Classement total

source: Puntuaci&#243;n Naves
ca_es: Puntuaci&#243; Naus
fr_fr: Classement de navettes

source: Puntuaci&#243;n Tropas
ca_es: Puntuaci&#243; Tropes
fr_fr: Classement de troupes

source: Puntuaci&#243;n Defensas
ca_es: Puntuaci&#243; Defenses
fr_fr: Classement de défenses

source: Puntuaci&#243;n Investigaci&#243;n
ca_es: Puntuaci&#243; Investigaci&#243;
fr_fr: Classement de recherche

source: Puntuaci&#243;n
ca_es: Puntuaci&#243;
fr_fr: Classement

source: Investigaci&#243;n
ca_es: Investigaci&#243;
fr_fr: Recherche

source: naves
ca_es: naus
fr_fr: navettes

source: tropas
ca_es: tropes
fr_fr: troupes

source: defensas
ca_es: defenses
fr_fr: défenses

source: investigacion
ca_es: investigaci&#243;
fr_fr: recherche

source: De vacaciones
ca_es: De vacances
fr_fr: En vacances

source: Enviar mensaje
ca_es: Enviar missatge
fr_fr: Envoyer message

source: Enviar comercio
ca_es: Enviar comer&#231;
fr_fr: Envoyer commerce

source: No hay alianzas
ca_es: No hi han alian&#231;es
fr_fr: Il n'y a pas d'aliances

source: L&#237;der
fr_fr: Leader

source: Enviar mensaje al l&#237;der
ca_es: Enviar missatje al l&#237;der
fr_fr: Envoyer message au leader

source: Enviar solicitud de entrada
ca_es: Enviar sol&#183;licitud d&#39;entrada
fr_fr: Envoyer demande d'entrée

source: Escribe un mensaje en la solicitud
ca_es: Escriu un missatge en la sol&#183;licitud
fr_fr: Écrivez un message dans la demande d'entrée

source: No se han encontrado usuarios
ca_es: No s&#39;han trobat usuaris
fr_fr: Aucun usager a été trouvé

source: Puntos de naves
ca_es: Punts de naus
fr_fr: Points de navettes

source: Puntos de tropas
ca_es: Punts de tropes
fr_fr: Points de troupes

source: Puntos de defensas
ca_es: Punts de defenses
fr_fr: Points de défenses

source: Puntos de tecnolog&#237;as
ca_es: Punts de tecnolog&#237;a
fr_fr: Points de technologies

source: Puntos totales
ca_es: Punts totals
fr_fr: Total des points

source: Utilice el buscador para buscar usuarios
ca_es: Utilitze el cercador per a cercar usuaris
fr_fr: utilisez le moteur de recherche por chercher d'autres joueurs

source: Miembros
ca_es: Membres
fr_fr: Membres

source: Solicitudes
ca_es: Sol&#183;licituds
fr_fr: Demandes

source: Editar
fr_fr: Modifier

source: Crear
fr_fr: Créer

source: Nombre
ca_es: Nom
fr_fr: Prénom

source: No perteneces a ninguna alianza, puedes buscar una alianza y enviar una solictud de ingreso mediante el buscador
ca_es: No pertanys a cap alian&#231;a, pots cercar una alian&#231;a i enviar una sol&#183;licitud d&#39;ingr&#233;s mitjan&#231;ant el cercador
fr_fr: Vous ne appartenez pas à aucune aliance, vous pouvez chercher une aliance et envoyer une demande d'entrée à travers du moteur de recherche

source: Datos de la nueva alianza
ca_es: Dades de la nova alian&#231;a
fr_fr: Données de la nouvelle aliance

source: T&#237;tulo
ca_es: T&#237;tol
fr_fr: Titre

source: URL Imagen
ca_es: URL Imatge
fr_fr: URL Image

source: URL Foro/Web
ca_es: URL F&#242;rum/Web
fr_fr: URL Forum/Web

source: Texto
ca_es: Text
fr_fr: Texte

source: Crear alianza
ca_es: Crear alian&#231;a
fr_fr: Créer une aliance

source: Opcional
fr_fr: Optionnel

source: No se han encontrado alianzas
ca_es: No s&#39;han trobat alian&#231;es
fr_fr: Aucune aliance a été trouvée

source: Datos de la alianza
ca_es: Dades de l&#39;alian&#231;a
fr_fr: Données de l'aliance

source: Opciones de alianza
ca_es: Opcions d&#39;alian&#231;a
fr_fr: options d'aliance

source: Borrar alianza
ca_es: Esborrar alian&#231;a
fr_fr: Éffacer l'aliance

source: &#191;Realmente desea borrar la alianza&#63; Este proceso es irreversible.
ca_es: Realment desitja esborrar l&#39;alian&#231;a? Aquest proces es irreversible.
fr_fr: Voulez-vous réelement effacer l'aliance? Ce procés est irreversible.

source: &#191;Realmente desea expulsar a este jugador&#63;
ca_es: Realment desitja expulsar aquest jugador?
fr_fr: Voulez-vous réelement expulser ce joueur?

source: &#191;Realmente desea ceder el control de la alianza a este jugador&#63;
ca_es: Realment desitja cedir el control de l&#39;alian&#231;a a aquest jugador?
fr_fr: Voulez-vous réelement céder le control de cette aliance à ce joueur?

source: &#191;Realmente desea abandonar la alianza&#63;
ca_es: Realment desitja abandonar l&#39;alian&#231;a?
fr_fr: Voulez-vous réelement quitter l'aliance?

source: Abandonar la alianza
ca_es: Abandonar l&#39;alian&#231;a
fr_fr: Quitter l'aliance

source: Expulsar miembro
ca_es: Expulsar membre
fr_fr: Expulser membre

source: Ceder liderazgo de la alianza
ca_es: cedir lideratge de l&#39;alian&#231;a
fr_fr: Céder le leadership de l'aliance

source: Foro/Web
ca_es: F&#242;rum/web
fr_fr: Forum/Web

source: No hay solicitudes de entrada
ca_es: No hi han sol&#183;licituds d&#39;entrada
fr_fr: Il n'y a pas de demandes d'entrée

source: Mensaje
ca_es: Missatge
fr_fr: Message

source: Aceptar
ca_es: Acceptar
fr_fr: Accepter

source: Denegar
fr_fr: Réfuser

source: No hay especiales
ca_es: No hi han especials
fr_fr: Il n'y a pas de spéciaux

source: Efecto
ca_es: Efecte
fr_fr: Effet

source: Duraci&#243;n
ca_es: Duraci&#243;
fr_fr: Duré

source: Recarga
ca_es: Recarrega
fr_fr: Recharge

source: Activo
ca_es: Actiu
fr_fr: Actif

source: Recargando
ca_es: Recarregant
fr_fr: En charge

source: Activar
fr_fr: Activer

source: Elija el planeta de destino del especial
ca_es: Triï el planeta de dest&#237; del especial
fr_fr: Choisez la planète de destination de l'élément spécial

source: Seleccionar Planeta
fr_fr: Sélectionner planète

source: No puedes construir defensas, consulta la secci&#243;n requisitos
ca_es: No pots construir defenses, consulta la secci&#243; requisits
fr_fr: Vous ne pouvez pas construire de défenses, consultez la section de requises

source: Se autodestruye al atacar
ca_es: S&#39;autodestrueix al atacar
fr_fr: S'autodétruit lors de l'attaque

source: Defensas disponibles
ca_es: Defenses disponibles
fr_fr: Défenses disponibles

source: No hay defensas disponibles
ca_es: No hi han defenses disponibles
fr_fr: Il n'y a pas de défenses disponibles

source: &#191;Realmente desea desmantelar estas defensas&#63; Las defensas ser&#225;n destruidas
ca_es: Realment desitja desmantellar aquestes defenses? Les defenses seran destruides
fr_fr: Voulez-vous réelement démanteler cettes défenses? Les défenses seront dêtruites

source: Esta defensa no puede moverse
ca_es: Aquesta defensa no pot moure&#39;s
fr_fr: Cette défense ne peux pasa être bougée

source: Desmantelar defensa
ca_es: Desmantellar defensa
fr_fr: Démanteler la défense

source: No hay defensas construibles
ca_es: No hi han defenses construïbles
fr_fr: Il n'y a pas de défenses pour les construire

source: No hay construcciones
ca_es: No hi han construccions
fr_fr: Il n'y a pas des constructions

source: Tienes
ca_es: Tens
fr_fr: Vous avez

source: mensajes nuevos
ca_es: missatges nous
fr_fr: nouveaux messages

source: Cargando
ca_es: Carregant
fr_fr: En charge

source: Inicio
ca_es: Inici
fr_fr: Accueil

source: Recursos
fr_fr: Ressources

source: Especiales
ca_es: Especials
fr_fr: Spéciaux

source: Foro
ca_es: F&#242;rum
fr_fr: Forum

source: Mensajes
ca_es: Missatges
fr_fr: Messages

source: Salir
ca_es: Sortir
fr_fr: Quitter

source: Misi&#243;n
ca_es: Missi&#243;
fr_fr: Mission

source: Origen
fr_fr: Origine

source: Destino
ca_es: Dest&#237;
fr_fr: Destination

source: Conquistando
ca_es: Conquerint
fr_fr: En conquète

source: Regresar
ca_es: Regressar
fr_fr: Retourner

source: Misiones
ca_es: Missions
fr_fr: Missions

source: Propias
ca_es: Pr&#242;pies
fr_fr: propres

source: Aliadas/Enemigas
ca_es: Aliades/Enemigues
fr_fr: Alliées/Ennemies

source: Mejora
ca_es: Millora
fr_fr: Amélioration

source: nivel
ca_es: nivell
fr_fr: niveau

source: Soldados
ca_es: Soldats
fr_fr: Soldats

source: Construcciones
ca_es: Construccions
fr_fr: Constructions

source: Unidades
ca_es: Unitats
fr_fr: Unités

source: Estad&#237;sticas
ca_es: Estad&#237;stiques
fr_fr: Stadistiques

source: Tecnolog&#237;as
ca_es: Tecnologies
fr_fr: Technologies

source: Posici&#243;n
ca_es: Posici&#243;
fr_fr: Position

source: El modo vacaciones est&#225; activado, pasadas 48 horas aparecer&#225; un bot&#243;n para desactivarlo
ca_es: El mode vacances est&#224; activat, pasades 48 hores apareixer&#224; un bot&#243; per a desactivar-lo
fr_fr: le mode vacances est activé, aprés 48 heures un carré pour le desactiver apparaîtra

source: Cuenta bloqueada
ca_es: Compte bloquejat
fr_fr: Compte bloqué

source: Su cuenta a sido bloqueada por los administradores hasta el
ca_es: El seu compte ha sigut bloquejat pels administradors fins el
fr_fr: Votre compte a été bloqué par les administrateurs jusqu'au

source: Comercios
ca_es: Comer&#231;os
fr_fr: Commerces

source: Recurso
ca_es: Recurs
fr_fr: Ressource

source: Producci&#243;n
ca_es: Producci&#243;
fr_fr: Production

source: Intercambiar
ca_es: Intercanviar
fr_fr: Échanger

source: por
ca_es: per
fr_fr: pour

source: und
ca_es: unt
fr_fr: unité

source: No hay comercios
ca_es: No hi han comer&#231;os
fr_fr: Il n'y a pas de commerces

source: Recibidos
ca_es: Rebuts
fr_fr: Reçus

source: Ofrece
ca_es: Ofereix
fr_fr: Offre

source: Pide
ca_es: Demana
fr_fr: Demande

source: Rechazar
ca_es: Rebutja
fr_fr: Rejéter

source: Enviados
ca_es: Enviats
fr_fr: Envoyés

source: Enviado a
ca_es: Enviat a
fr_fr: Envoyé à

source: Ofreces
ca_es: Ofereixes
fr_fr: Vous offrez

source: Pides
ca_es: Demanes
fr_fr: Vous demandez

source: Enviar comercio a
ca_es: Enviar comer&#231;
fr_fr: Envoyer un commerce à

source: Entrenar
fr_fr: Entraîner

source: No puedes entrenar tropas, consulta la secci&#243;n requisitos
ca_es: No pots entrenar tropes, consulta la secci&#243; requisits
fr_fr: Vous ne pouvez pas entraîner des troupes, consultez la section des requises.

source: A alcanzado su l&#237;mite de tropas
ca_es: A aconsseguit el seu m&#237;mit de tropes
fr_fr: Vous avez atteint du limite de troupes

source: L&#237;mite de tropas
ca_es: L&#237;mit de tropes
fr_fr: Limite de troupes

source: Actualmente tiene
ca_es: Actualment te
fr_fr: Vous avez actuellement

source: soldados
ca_es: soldats
fr_fr: soldats

source: para aumentar su l&#237;mite de tropas
ca_es: per augmentar el seu l&#237;mit de tropes
fr_fr: pour augmenter votre limite de troupes

source: Reclutar
fr_fr: Récruter

source: Reclutando
ca_es: Reclutant
fr_fr: En récrutant

source: Entrenando
ca_es: Entrenant
fr_fr: En entraînant

source: Tropas disponibles
ca_es: Tropes disponibles
fr_fr: Troupes disponibles

source: Tropa
fr_fr: Troupe

source: Licenciar
ca_es: Llicenciar
fr_fr: Licencier

source: No hay tropas disponibles
ca_es: No hi han tropes disponibles
fr_fr: Il n'y a pas de troupes disponibles

source: Actualmente est&#225; realizando
ca_es: Actualment est&#225; realitzant
fr_fr: Vous êtes en train de

source: &#191;Realmente desea licenciar estas tropas&#63; Los soldados ser&#225;n eliminados
ca_es: Realment desitja llicenciar aquestes tropes? Els soldats seran eliminats
fr_fr: Voulez-vous réelement licencier cettes troupes? Les soldats seront éliminés

source: No hay tropas entrenables
ca_es: No hi han tropes per entrenar
fr_fr: Il n'y a pas de troupes pour les entraîner

source: Tu lista
ca_es: La Teva Llista
fr_fr: Votre liste

source: Propios
ca_es: Propis
fr_fr: Propres

source: Aliados
ca_es: Aliats
fr_fr: Alliés

source: Enemigos
ca_es: Enemics
fr_fr: Ennemis

source: Neutrales
ca_es: Neutrals
fr_fr: Neutres

source: planetas ocultos
ca_es: planetes ocults
fr_fr: Planètes cachées

source: No hay planetas en Tu Lista
ca_es: No hi han planetes en La teva Llista
fr_fr: Il n'y a pas de planètes dans votre liste

source: &#191;Realmente desea abandonar el planeta&#63; Este proceso es irreversible y perder&#225;s los h&#233;roes construidos en el planeta.
ca_es: Realment desitja abandonar el planeta&#63; Aquest proces es irreversible i perdr&#224;s els heroes construits al planeta
fr_fr: Voulez-vous réelement quitter la planète? Ce procès est irreversible et vous perdrez les héros construites dans la planète.

source: No hay planetas propios
ca_es: No hi han planetes propis
fr_fr: Il n'y a pas de planètes propres

source: Actualmente controlas
ca_es: Actualment controles
fr_fr: Actuellement vous controlez

source: planetas
ca_es: planetes
fr_fr: planètes

source: &#191;Realmente desea abandonar el planeta&#63; Este proceso es irreversible.
ca_es: Realment desitges abandonar el planeta? Este proces es irreversible.
fr_fr: Voulez-vous réelement quitter la planète? Ce procès est irreversible.

source: Abandonar
fr_fr: Quitter

source: No hay planetas aliados
ca_es: No hi han planetes aliats
fr_fr: Il n'y a pas de planètes aliées

source: No hay planetas enemigos
ca_es: No hi han planetes enemics
fr_fr: Il n'y a pas de planètes ennemies

source: No hay planetas neutrales
ca_es: No hi han planetes neutrals
fr_fr: Il n'y a pas de planètes neutres

source: Tiempo de misi&#243;n
ca_es: Temps de missi&#243;
fr_fr: Temps de la mission

source: Naves de la misi&#243;n
ca_es: Naus de la missi&#243;
fr_fr: navettes de la mission

source: Soldados de la misi&#243;n
ca_es: Soldats de la missi&#243;
fr_fr: Soldats à la mission

source: Dias
ca_es: Dies
fr_fr: Jours

source: Tecnologia
fr_fr: Technologies

source: El controlador no existe - 404 not found
ca_es: El controlador no existeix - 404 not found
fr_fr: The controller doesn't exist - 404 not found

source: Planeta de la misi&#243;n
ca_es: Planeta de la missi&#243;
fr_fr: Planète de la mission

source: Recursos ganados
ca_es: Recursos guanyats
fr_fr: Ressources gagnées

source: Unidades enviadas a la misi&#243;n
ca_es: Unitats enviades a la missi&#243;
fr_fr: Unités envoyés à la mission

source: Unidades en el planeta
ca_es: Unitats en el planeta
fr_fr: Units on planet

source: No hay unidades
ca_es: No hi han unitats
fr_fr: There are no units

source: Informe de recolecci&#243;n
ca_es: Informe de recol&#183;lecci&#243;
fr_fr: Rapport de récolte

source: Informe de exploraci&#243;n
ca_es: Informe d&#39;exploraci&#243;
fr_fr: Rapport de exploration

source: Alerta de conquista
fr_fr: Alerte de conquête

source: Has conquistado el planeta
ca_es: Has conquistat el planeta
fr_fr: Tu as conquis la planète

source: al jugador
fr_fr: au joueur

source: Tu planeta
ca_es: El teu planeta
fr_fr: Votre planète

source: ha sido conquistado por un jugador enemigo.
ca_es: has sigut conquistat per un jugador enemic
fr_fr: vous avez été conqui par un joueur ennemi

source: El planeta
fr_fr: La planète

source: esta bajo tu control, puedes seleccionarlo en tu lista de planetas para realizar acciones en el.
ca_es: esta baix el teu control, pots sel&#183;leccionar-lo en la teva llista de planetes per a realitzar accions amb ell.
fr_fr: est sous votre contrôle, vous pouvez la selectionner dans votre liste des planètes pour réaliser des actions sur elle.

source: no se pudo colonizar porque ya controlas tu m&#225;ximo de planetas.
ca_es: no s&#39;ha pogut colonitzar perqu&#232; ja controles el teu m&#224;xim de planetes.
fr_fr: Vous ne pouvez pas la coloniser car vous controlez déjà votre maximun des planètes

source: no se pudo colonizar porque esta bajo el control de
ca_es: no s&#39;ha pogut col&#183;lonitzar perqu&#232; esta baix el control de
fr_fr: vous ne pouvez pas la coloniser car elle est sous le contrôl de

source: Alerta de establecer base
ca_es: Alerta d&#39;establir base
fr_fr: Alerte, une base a étée établite.

source: Ranking
ca_es: R&#224;nquing
